[
    {
        "title": "SCRUMMASTER THE BOOK 優れたスクラムマスターになるための極意――メタスキル、学習、心理、リーダーシップ",
        "isbn_13": "9784798166865",
        "authors": "Zuzana Sochova",
        "published_date": "2020-09-09",
        "page_count": 220,
        "description": "「スクラムマスターは何をすればよいのか」に答えてくれる本 本書は、「スクラムチームの母」と呼ばれ、著名なスクラムトレーナーでもある著者が、 その経験則――スクラムマスターは何をすればよいのか――をまとめた、 Addison-Wesley Signature Series(Cohn)『The Great ScrumMaster: #ScrumMasterWay』 の日本語版です。 スクラムには、3つの役割があります。 プロダクトオーナー、開発チーム、スクラムマスターです。 プロダクトオーナーは、プロダクトの責任者であり、 開発チームは、プロダクトを開発します。 一方で、スクラムマスターは「サーバントリーダーであり、 促進と支援に責任を持つ」とあります(スクラムガイドより)。 これを読んで、何をすべきか理解できますか? そう、スクラムマスターは、縁の下の力持ちであるがゆえに、 何をし、どのような姿勢でいればよいのか、理解が難しいロールなのです。 著者のZuzana Sochova氏も、本書の中で 「スクラムのロールの中で一番誤解されやすい」と述べています。 たとえば、突然、あなたはスクラムマスターを命じられたとします。 明日から、スクラムマスターとして、チームを支援していかなければなりません。 ●何から始めたらよいでしょうか? ●スクラムマスターとして、どのようなスキルが必要でしょうか? ●これから起こる困難に、どのように立ち向かっていけばよいでしょうか? ●もっとチームが機能するにはどんな働きかけをしたらよいでしょうか? 本書は、これらの疑問に真っ直ぐに答えてくれます。 開発者としてスクラムチームに参加した当初は、 まったくスクラムが好きになれなかったという著者。 そして、その後スクラムの良さに気づき、 その「スクラムチームの母」となっていく経験を通じ、 「スクラムマスターというロールについてもっとよい説明が必要だ」と、 彼女自身が #ScrumMasterWay というコンセプトで始めた活動がもとになったこの本。 スクラムマスターだけでなく、アジャイルコーチや、 組織改革を担うリーダーにもぜひ読んでいただきたい一冊です。 組織改革に立ち向かうあなたに、知恵と勇気を与えてくれることでしょう。 ※本電子書籍は同名出版物を底本として作成しました。記載内容は印刷出版当時のものです。 ※印刷出版再現のため電子書籍としては不要な情報を含んでいる場合があります。 ※印刷出版とは異なる表記・表現の場合があります。予めご了承ください。 ※プレビューにてお手持ちの電子端末での表示状態をご確認の上、商品をお買い求めください。 (翔泳社)",
        "publisher": "翔泳社",
        "cover_image_url": "http://books.google.com/books/content?id=JtH9DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "たった一人の分析から事業は成長する 実践 顧客起点マーケティング（MarkeZine BOOKS）",
        "isbn_13": "9784798160078",
        "authors": [
            "西口一希"
        ],
        "published_date": "2019-04-08",
        "page_count": 242,
        "description": "●人を動かす強い企画や施策は、一般的な調査からは生まれません。 たった一人の“N1”を分析する「顧客起点マーケティング」から 未購買顧客を顧客化、さらにロイヤル顧客化する「アイデア」をつかめます。 P＆G出身、ロート製薬にて化粧水「肌ラボ」を本数ベースで日本No.1へ スマートニュースではiPhoneアプリランキング100位圏外から1年でNo.1へ。 本書では、著者の西口一希氏が確立したフレームワークの理論と実践を全公開します。 自社ブランドについての数問の調査で作成できる 2つのフレームワーク「顧客ピラミッド」と「9セグマップ」は ターゲットとすべき全顧客を可視化・定量化し、経営とマーケティングを繋ぎます。 同時に競合も分析して、具体的な戦い方を導き出します。 ●本書で解説すること ・有効な「アイデア」の定義と見つけ方 ・分析対象とする“N1”の選び方 ・ターゲット顧客を「未認知」～「ロイヤル」の5つに分ける「顧客ピラミッド」の作成と分析方法 ・販売促進活動とブランディング活動を同時に可視化・定量化し マネジメントする「9セグマップ」の作成と分析方法 ・潜在顧客を顧客化、さらにロイヤル化する打ち手の開発方法 ・競合から顧客を奪う「オーバーラップ分析」の方法 ・破壊的イノベーションに顧客を奪われるリスクの防ぎ方 ●著者略歴 西口 一希（にしぐち かずき） 1990年大阪大学経済学部卒業後、P＆Gジャパンに入社。マーケティング本部に所属、ブランドマネージャー、マーケティングディレクターを歴任し、パンパース、パンテーン、プリングルズ、ヴィダルサスーン等を担当。2006年ロート製薬に入社、執行役員マーケティング本部長としてスキンケア商品の肌ラボを日本一の販売数量の化粧水に育成、男性用ボディケアブランドのデ・オウを開発、発売し1年で男性用全身洗浄料市場でNo.1に育成するなど、スキンケア、医薬品、目薬など60以上のブランドを担当。2015年ロクシタンジャポン代表取締役。2016年にロクシタングループ過去最高利益達成に貢献し、アジア人初のグローバル エグゼクティブ コミッティ メンバーに選出、その後ロクシタン社外取締役 戦略顧問。2017年にスマートニュースに参画。2019年現在スマートニュース 日本および米国のマーケティング担当 執行役員（Senior Vice President of Marketing Japan and USA）および Strategy Partners 代表取締役、Marketing Force 代表取締役（共同代表）。",
        "publisher": "翔泳社",
        "cover_image_url": "http://books.google.com/books/content?id=f-ePDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "ナイトフライ",
        "isbn_13": "4907583095",
        "authors": [
            "冨田恵一"
        ],
        "published_date": "2014-07-18",
        "page_count": 250,
        "description": "音楽ファン待望の、 音楽プロデューサー・冨田恵一(冨田ラボ)による 初の音楽書! 20 世紀のポピュラーミュージックを代表する録音芸術、 ドナルド・フェイゲン『ナイトフライ』を、味わいつくす! 冨田ラボ(研究所)からの研究報告をまとめた1 冊。",
        "publisher": "No publisher available",
        "cover_image_url": "http://books.google.com/books/content?id=0IB6oAEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
        "title": "OREO(R) クッキー型ポーチBOOK",
        "isbn_13": "4299024788",
        "authors": [
            "No authors available"
        ],
        "published_date": "2022-02-03",
        "page_count": 8,
        "description": "大人気ビスケット「オレオ」から、初の公式ブランドブックが登場! スペシャルアイテムは、オレオにそっくりのクッキー型ポーチ。 しっかりとしたシリコン素材でできていて、まるでオレオクッキーそのまんま! 内側にはふたつのポケットもついているので、コスメや小物入れにぴったり。 お部屋におくだけでも気分があがる可愛いアイテムです。 ※本品は食べられません SIZE(約):直径15.5×マチ4.5cm",
        "publisher": "No publisher available",
        "cover_image_url": "http://books.google.com/books/content?id=qHbbzgEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
        "title": "深層学習",
        "isbn_13": "PKEY:BT000034724700100101900209",
        "authors": [
            "岡谷貴之"
        ],
        "published_date": "2015-04-07",
        "page_count": 181,
        "description": "※この商品はタブレットなど大きいディスプレイを備えた端末で読むことに適しています。また、文字だけを拡大することや、文字列のハイライト、検索、辞書の参照、引用などの機能が使用できません。 いま最も注目されている機械学習手法である深層学習（ディープラーニング）を、トップ研究者が解説した。基礎から、SGD、自己符号化器、CNN、RNN、ボルツマンマシンまでと、盛りだくさん。軽快な語り口なので、無理なく理解できる！",
        "publisher": "講談社",
        "cover_image_url": "http://books.google.com/books/content?id=QJwECwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "終末のワルキューレ 14巻",
        "isbn_13": "PKEY:BT000051970501401401900209",
        "authors": [
            "アジチカ",
            "梅村真也",
            "フクイタクミ"
        ],
        "published_date": "2022-03-19",
        "page_count": 180,
        "description": "第6回戦、釈迦の勝利により、３勝３敗と神と互角に渡り合う人類。続く第7回戦、人類代表は始まりの王・始皇帝‼ そして、神代表は冥界の王・ハデスが緊急参戦!! 最強の『王』を決める戦いが始まる‼ 神VS人類タイマン13番勝負‼︎",
        "publisher": "コアミックス",
        "cover_image_url": "http://books.google.com/books/content?id=fppaEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "Ucigas fara simbrie",
        "isbn_13": "OCLC:1346664840",
        "authors": [
            "Eugene IONESCO"
        ],
        "published_date": "1995",
        "page_count": 0,
        "description": "No description available",
        "publisher": "No publisher available",
        "cover_image_url": "No cover image available"
    },
    {
        "title": "Victima Fara Chip",
        "isbn_13": "9786063342257",
        "authors": [
            "Stefan Ahnhem"
        ],
        "published_date": "2019-08-07",
        "page_count": 374,
        "description": "Inspectorul criminalist Fabian Risk a părăsit Stockholmul împreună cu soţia sa, Sonja, şi cei doi copii ai lor, pentru a începe o viaţă nouă în oraşul natal, Helsingborg. Deşi şi-a planificat o vacanţă de şase săptămâni înainte de a începe lucrul la noul loc de muncă din cadrul Brigăzii Omucideri a poliţiei, după doar câteva ore de la sosire este rugat să investigheze o crimă de o violenţă extremă. Corpul lui Jörgen Pålsson, unul dintre colegii de clasă ai lui Risk, a fost descoperit cu ambele mâini tăiate. Curând sunt găsite cadavrele altor colegi, iar Risk se vede angrenat într-o cursă contracronometru: vor putea prinde criminalul înainte ca acesta să ucidă întreaga clasă? „Un roman grandios şi ambiţios care anunţă apariţia unui nou autor de succes în galaxia scriitorilor suedezi de romane poliţiste.“ Daily Mail, Marea Britanie „Ahnhem încurajează compasiunea cititorului pentru ucigaşul în serie, înfăţişându-l nu ca pe un criminal, ci ca pe o victimă. În plus, ucigaşul este atât de inteligent, încât veţi spera că va reuşi să-şi ducă la bun sfârşit planul său sângeros.“ Knack, Olanda „Admiratorii romanelor noir suedeze vor fi încântaţi de această carte, precum şi de poveştile viitoare din seria Fabian Risk.“ Politiken, Danemarca „Un roman convingător şi strălucitor pe care îl veţi citi cu sufletul la gură.“ Norrbottens-Kuriren, Suedia „Mai înfricoşător decât Jo Nesbø, mai întunecat decât Stieg Larsson.“ Tony Parsons „Un roman poliţist de debut cu adevărat excepţional!“ Helsingborgs Dagblad, Suedia",
        "publisher": "Grup Editorial Litera",
        "cover_image_url": "http://books.google.com/books/content?id=fNytDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "Viata fara limite",
        "isbn_13": "9789731813530",
        "authors": [
            " Nick Vujicic"
        ],
        "published_date": "2012-07-25",
        "page_count": 260,
        "description": "Fara maini, fara picioare, fara limite! Acesta este mottoul lui Nick Adesea simtim ca viata este nedreapta. Greutatile si imprejurarile potrivnice ne pot face sa ne indoim de noi insine si ne aduc la disperare. Sfanta Scriptura insa ne invata sa consideram ca pe „o mare bucurie cand trecem prin felurite incercari”. Este o lectie pe care Nick Vujicic s-a luptat multi ani la rand sa o invete si careia in cele din urma i-a dat de capat. Desi, imediat dupa nastere, nici macar parintii lui nu au crezut ca pentru cineva, fara maini si fara picioare, poate exista speranta sau viitor ori ca poate trai o viata normala sau productiva, iata ca viata lui intrece cu mult orice asteptari. In paginile cartii Viata fara limite, Nick Vujicic iti impartaseste cum poti sa intrezaresti o raza de speranta chiar si in incercari dificile sau in necazuri chinuitoare. Mesajul sau iti va lumina cararea ce duce de cealalta parte a durerii, acolo unde, odata ajuns, vei fi mai puternic, mai determinat, mai echipat sa urmaresti viata pe care ti-o doresti si, cine stie, poate chiar sa gasesti o viata ce trece dincolo de ceea ce ti-ai fi putut imagina vreodata. Daca ai dorinta si pasiunea de a face ceva, ceva ce este dupa voia lui Dumnezeu, vei reusi, spune el. Este o afirmatie indrazneata, careia nici autorul insusi nu i-a dat intotdeauna crezare. Dar daca astazi pe fata lui se poate citi bucurie, aceasta este rezultatul calatoriei sale pana in prezent. N-a avut de la inceput tot ce avea nevoie, asa ca de-a lungul drumului a trebuit sa dobandeasca anumite trasaturi importante. Pentru a trai viata fara limite, am descoperit ca am nevoie de: o vointa puternica, o speranta atat de solida, incat sa nu poata fi franta, credinta in Dumnezeu si in posibilitatile Lui infinite, dragoste si acceptare de sine, atitudine cu altitudine, un spirit curajos, o inima increzatoare, dorinta de a descoperi ocazii prielnice, capacitatea de asumare a riscului si o doza buna de umor, placerea de a le sluji in primul rand altora. Da, sunt cu adevarat o fiinta binecuvantata. Sunt de-a dreptul ridicol de fericit.",
        "publisher": "Scriptum",
        "cover_image_url": "http://books.google.com/books/content?id=3J_YDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "Fem i fara",
        "isbn_13": "9179401902",
        "authors": [
            "Enid Blyton"
        ],
        "published_date": "1994",
        "page_count": 151,
        "description": "No description available",
        "publisher": "No publisher available",
        "cover_image_url": "No cover image available"
    },
    {
        "title": "25 de Retete Rapide cu Cartofi",
        "isbn_13": "No ISBN",
        "authors": [
            "Cristina G."
        ],
        "published_date": "No publishedDate available",
        "page_count": 114,
        "description": "In ziua de azi suntem toti incredibil de ocupati. Ziua are 24 de ore pentru toata lumea si daca nu stii sa gatesti rapid este o problema. Dar nu toti ne-am nascuti invatati, nu? In plus, unii dintre noi sunt intoleranti la gluten – ori au ales sa urmeze o dieta fara gluten si poate si fara ingrediente de frupt. Iata de ce aceasta colectie de retete culinare rapide si simple. Am unit arome exotice, mediteraneene, si indigene intr-o perfecta balanta pentru a crea savori divine. De ce? Pentru ca meriti. Mancaruri fara gluten si fara ingrediente de frupt, optime pentru cei care tin post ori sunt celiaci, dar nu numai. Aceasta carte de bucate nepretentioase dar incredibil de gustoase, se adreseaza fiecaruia dintre noi. Fa-o cadou celor dragi, in special celor care sunt vegani ori intoleranti la gluten. Iti vor fi recunoscatori. Iata ce vei gasi in aceste pagini delicioase Sfaturi utile si practiceSfaturi pentru incepatoriBucate Fara Gluten Pentru Incepatori, Studenti si Persoane in CarieraRetete culinare simpleRetete pentru celiaciRetete rapideRetete de cartofi la cuptorRetete de cartofi prajiti cu urziciRetete de post cu cartofiRetete fara ingrediente de fruptRetete veganeRetete vegetarieneRetete de cartofi cu ciuperciChiftele din cartofi cu legumeRetete asiaticeRetete originaleIdei de meniuri pentru indragostiti Arunca o priviresi la celelalte 12 carti de retete scrise si publicate de Cristina G.Retetele Bunicii Invatate de la Mama – Volumul I – SarateRetetele Bunicii Invatate de la Mama – Volumul II – DulciRetetele Bunicii Invatate de la Mama – Volumul III – Prepara Porcul de IgnatRetetele Bunicii Invatate de la Mama – Volumul IV41 de Retete Dulci si Sarate de Sarbatori41 de Retete Practice si Simple de Borsuri41 de Retete Dulci si Sarate de Post41 de Retete Fara Gluten41 de Retete de Chiftele, Omlete, si Aperitive Reci41 de Retete de Clatite, Checuri, Prajituri si Dulciuri Varie25 de Retete Rapide cu Orez – Bucate Fara Gluten pentru Incepatori, Studenti si Persoane in Cariera25 de Retete Super Rapide cu Paste – Bucate Alese Pentru Incepatori, Studenti si Persoane in Cariera",
        "publisher": "Cristina G.",
        "cover_image_url": "http://books.google.com/books/content?id=729hDwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "あらくれ",
        "isbn_13": "UOM:39015030977196",
        "authors": [
            "徳田秋声"
        ],
        "published_date": "1964",
        "page_count": 266,
        "description": "No description available",
        "publisher": "No publisher available",
        "cover_image_url": "http://books.google.com/books/content?id=C3YnAAAAMAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    },
    {
        "title": "天使は神にあらず",
        "isbn_13": "4041497779",
        "authors": [
            "赤川次郎"
        ],
        "published_date": "1992-06",
        "page_count": 274,
        "description": "少女マリと黒犬ポチ——実は落ちこぼれ天使と地獄から追い出された悪魔——の地上での修行も3回目。今回は、新興宗教の総本山にやってきたマリとポチ、そこでの仕事は何とマリが自分そっくりの教祖様の代役を務めること。豪華な宮殿でおいしい食事を楽しむヒマもなく、身代わりとしてスマイル、サインなどの練習がいっぱい。やがて教団の金に目のくらんだ本物の教祖の母親が現れて......。ここは天国それとも地獄? 欲がぶつかりあう人間界で「天使と悪魔」の新たな大冒険の始まり!",
        "publisher": "角川書店",
        "cover_image_url": "http://books.google.com/books/content?id=rkXLil1kVLYC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "これを英語で言えるかな？ こあら式 意外と知らない英単語図鑑",
        "isbn_13": "PKEY:BT000107278200100101900209",
        "authors": [
            "こあらの学校"
        ],
        "published_date": "2022-01-20",
        "page_count": 256,
        "description": "※この商品はタブレットなど大きいディスプレイを備えた端末で読むことに適しています。また、文字だけを拡大することや、文字列のハイライト、検索、辞書の参照、引用などの機能が使用できません。 毎日SNSで大人気！ 35万人に支持されて本になりました。 かわいいイラストで直感的に頭に入る！ こんな英単語学習書、今までなかった…！ 「インスタ映えする」 「漏れそう」 「キュンとくる」 「コロコロ」 「マグロの中トロ」 「おならする」 「天下り」 「四捨五入する」 「だるまさんが転んだ」…etc. これ、ぜんぶ英語で言えますか？ 大人になってから英語をやりなおしたい人はもちろん、 英語力に自信のある上級者さんもチャレンジ！ 「日常でよく使うのに、いざ言おうとすると、 とっさに出てこない英単語」が盛りだくさん。 《この本の納得ポイント》 ポイント１ 学校では学べない生きた英単語を2000以上収録 ポイント２ キュートなこあたんのイラストと つながりで覚えるからパッと頭に入って、忘れない！ ポイント３ １テーマ、１見開きの見やすいレイアウト",
        "publisher": "マガジンハウス",
        "cover_image_url": "http://books.google.com/books/content?id=9W1ZEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "徳田秋聲全集 10",
        "isbn_13": "4840697108",
        "authors": [
            "徳田秋聲"
        ],
        "published_date": "1998-09",
        "page_count": 434,
        "description": "本書は大正2年(1913)3月から大正4年(1914)9月までに発表開始された小説十八篇を収録したものである。",
        "publisher": "八木書店",
        "cover_image_url": "http://books.google.com/books/content?id=FOKPDEzIJpQC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "我が心は石にあらず",
        "isbn_13": "PKEY:BT000046218700100101900209",
        "authors": [
            "高橋和巳"
        ],
        "published_date": "2017-08-08",
        "page_count": 432,
        "description": "会社のエリートで組合のリーダーだが、一方で妻子ある身で不毛な愛を続ける信藤。運動が緊迫するなか、女が妊娠し……五十年前の高度経済成長と政治の時代のなか、志の可能性を問う高橋文学の金字塔！",
        "publisher": "河出書房新社",
        "cover_image_url": "http://books.google.com/books/content?id=YcY_DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "義にあらず 吉良上野介の妻",
        "isbn_13": "PKEY:BT000018560500100101900209",
        "authors": [
            "鈴木由紀子"
        ],
        "published_date": "2010-10-08",
        "page_count": 150,
        "description": "米沢藩・上杉家から高家旗本の吉良上野介に嫁いだ富子は、仕事熱心な夫との仲も睦まじく、子宝にもめぐまれた。上杉家へ長男を養子に出し、実家と婚家の絆も一層深まっていた。しかしその平穏な生活は、夫が江戸城内で突然斬りつけられ、赤穂浪士に敵として討ち取られたことで一変する――。妻の視点から上野介の実像を描いた「忠臣蔵」の真相。",
        "publisher": "幻冬舎",
        "cover_image_url": "http://books.google.com/books/content?id=TUW6DwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "皆のあらばしり",
        "isbn_13": "PKEY:BT000105841800100101900209",
        "authors": [
            "乗代雄介"
        ],
        "published_date": "2021-12-22",
        "page_count": 80,
        "description": "幻の書の新発見か、それとも偽書か――。高校の歴史研究部活動で城址を訪れたぼくは中年男に出会う。人を喰った大阪弁とは裏腹な深い学識で、男は旧家の好事家が蔵書目録に残した「謎の本」の存在を追い始めた。うさん臭さに警戒しつつも、ぼくは男の博識に惹かれていく。ラストの逆転劇が光る、良質のミステリのような注目作。",
        "publisher": "新潮社",
        "cover_image_url": "http://books.google.com/books/content?id=u9xUEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api"
    },
    {
        "title": "三条天皇",
        "isbn_13": "STANFORD:36105216099320",
        "authors": [
            "倉本一宏"
        ],
        "published_date": "2010-07",
        "page_count": 326,
        "description": "道長との苦闘に明け暮れた、悲運の生涯",
        "publisher": "No publisher available",
        "cover_image_url": "http://books.google.com/books/content?id=0LlMAQAAIAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api"
    }
]